ی ں
ن ے
< E
<E O
<EO S
<EOS >
ا ن
ک ی
ت ھ
ک ر
و ر
ا س
ک ے
ی ا
م یں
س ے
ہ و
ک ا
ک و
ی ک
و ں
ا ور
ک ہ
ا ر
ب ھ
ہ ے
ا ۔
ئ ے
ہ یں
ا ل
و ہ
ئ ی
ا ت
ک ھ
پ ر
چ ھ
ت و
م ی
ا پ
ت ا
بھ ی
ا یک
ہ ی
د ی
ن ا
ت ے
ی ہ
ل ی
د و
ا ب
ل ا
ن ہیں
ت ی
ھ ر
ب ی
ر ی
ر ہ
ل ے
تھ ا۔
ن ی
ت م
ے ۔
ج ھ
ا م
ب ہ
ر و
ل گ
ا ہ
ٹ ھ
ا ُ
تھ ی
س ی
خ و
ج ا
ج و
ن ہ
گ ر
ا ں
ل و
ن د
تھ ا
ا د
س و
اپ نے
بہ ت
ر ے
ر ا
م جھ
ب چ
پ ہ
ل ئے
ب و
ڑ ی
ط ر
س ب
ہ م
گ ھر
تھ ے۔
ا ح
ل ہ
آ پ
پ ی
ک چھ
رہ ا
گ ی
تھی ۔
ا ئی
ہو ئے
ن گ
ٹ ی
ا ز
و ن
ڑ ھ
دو س
ج ب
اپ نی
د ن
ا ی
گ ئی
گ ا
ک م
ج ی
ع د
ہیں ۔
پ ھر
ب ات
مجھ ے
ش ی
ہو ا
س اتھ
چ ی
م و
م ع
ر کھ
د ر
کو ئی
کہ ا
ک ل
م ل
ہ ر
پ ھ
و ق
س ا
س ر
ڑ ا
ان ھ
ڑ ے
ف ی
لیک ن
چھ و
م د
چ ا
م ح
ب عد
ک سی
تھ ے
ہے ،
پ و
کر نے
ن و
ب ر
طر ف
ؤ ں
س ن
ج ہ
گ ھ
م گر
پ اس
ب ے
ا ئ
ا چھ
خ ت
م ر
د ھ
وق ت
ص اح
ت ک
بی ٹھ
ن ظ
پہ ن
ٹ ا
ٹ ے
ز ی
ب ار
لو گ
صاح ب
ا ق
ج س
طر ح
د ل
د ے
گ ے
کھ ی
ش ہ
س ک
تھا ،
ت ہ
می رے
گ ئے۔
ا ف
س مجھ
بچ ے
گ ئے
آ ج
ج نگ
تم ہ
و ل
کر تے
گئی ۔
بچ وں
ہو ئی
اُ ٹھ
ت ر
ہ اتھ
آ ن
ی ر
ب اد
پو چھ
د ا
خو ش
بھ ائی
م ا
نظ ر
ا ص
م ت
گ ز
جنگ ل
دیکھ ا
پہ لے
ٹ ر
ج ل
ش اہ
ا گر
خ ر
گ و
آ یا
ا ک
ب اہر
انھ وں
آ و
ق ی
ب ل
وہ اں
ہوں ۔
ب ڑھ
ع لی
ب ا
ا گ
چ ل
م ن
سو چ
و اپ
ف ر
کر تا
ال لہ
ش ر
اپ نا
لو م
آ ئی
و ال
انھ یں
آو از
باد شاہ
ب ح
پ ڑھ
د ہ
ب س
پ انی
ک بھی
اح مد
م ز
واپ س
اُ س
ل ڑ
در خت
ب ن
خو د
تھیں ۔
ور ت
ج گ
شرو ع
پ ک
خو ب
و ی
رو ز
کھ انے
پری ش
و جہ
پہن چ
ای سا
ب ڑی
ص بح
کی وں
ری ب
کھ ا
ہیں ،
گی ۔
ل م
ب ڑے
کر نا
اچھ ا
گا ؤں
کہ ہ
م س
م ش
دوس ت
جو د
جی سے
آ ئے
ون کہ
ہو تا
تھے ،
ہے ؟
ہو تی
یہ اں
بی ٹا
ر ف
کھی ل
ن کل
تھی ،
ن س
ت ع
خ ص
جگ ہ
د می
ا چان
اچان ک
ف ا
می ن
چھو ٹے
مد د
پریش ان
درو از
ع ی
آ دمی
آن کھ
چ و
کی ونکہ
چ ے
چ ڑیا
ح ال
ت ق
دی ۔
ق ص
ٹھ یک
ل ط
پ ڑ
جل دی
ک ت
ش ش
تھ و
ص ورت
چھو ڑ
ب ت
خ یال
و ط
آ خر
ہو تے
ب ڑا
بھ و
ہو ۔
آ گے
مو جود
گز ر
ڈ ھ
ہ س
ا و
کو شش
دی ن
ع مر
تمہ ارے
اچھ ی
ج ن
ب ُ
فی ص
جو اب
ع ت
پی سے
ت ب
پ ا
بی ٹے
کی سے
ش خص
م ہ
ک ئی
ر ح
ٹ و
چی ز
پی چھ
لوم ڑی
ص ے
دا خ
ن کال
پ ن
ق ریب
تمہ اری
ص ی
ہ اں
گو ش
ند گی
ط وط
اص ل
ک س
ث ر
ف ورا
فورا ً
غ لط
سو س
ج مع
شہ ز
د س
ص رف
پ تا
م ک
ڈ ر
ڈ ی
چ کا
نی چے
ا ش
گا ،
کر تی
ن ھ
ن ت
ش ام
رو پ
ز ندگی
م ٹھ
بھ اگ
مع لوم
ع ہ
ص ح
پیچھ ے
پھ ی
بی گ
بو ڑھ
ف ون
چ ند
پک ڑ
چ چا
ڈ ال
اُٹھ ا
آنکھ وں
آ ہس
ہوں ،
ز ور
مال ک
م ط
رہ تا
کہ نے
کی ۔
فیص لہ
ی وں
ج ر
جا ؤ
ز مین
ات نی
پوچھ ا۔
خوب صورت
ات نا
داخ ل
ت لاش
د م
ر نگ
د کان
آہس تہ
روپ ے
ت ن
اُ ڑ
ن نھ
خو اہ
مش کل
زی ن
رہ تے
غ یر
تھو ڑی
وال دین
وال د
چ کی
دی تے
آ تے
پ سند
کہ تے
انت ظ
مح نت
ل ف
ی قی
اگ لے
ص ہ
ض رور
گھ ونس
چاہ تا
بہ ن
بل کہ
ح یران
مر غ
بیٹھ ا
ڈ اک
و اق
اچھ ے
د ع
بچ ہ
س م
اُ ن
د ف
دیکھ تے
جل د
گا ڑی
ای سے
زین ب
ع ر
ق ر
کھ ڑا
پوچھ ا
جی ب
تی ن
او پر
ہو ،
مح سوس
لی نے
ع لم
ج ے
م ص
جان ب
لڑ کے
ر ق
آ تا
ن ر
رہ نے
ن ک
بی وی
ح یر
ح اصل
ن ڈ
خ الہ
ڈاک ٹر
پی ش
مل ک
حیر ت
کو ے
پھ و
درواز ے
پر ندے
ل کھ
مٹھ و
ای سی
رق م
آئی ۔
چھو ٹی
ح سن
گئیں ۔
ت ح
ف و
آ ز
پر ندوں
ج ما
خ امو
رہ تی
ہمی شہ
پ ل
ذ را
ع ب
ا ڑ
ٹ ک
مح بت
، مگر
م ق
درواز ہ
ہو ؟
دی تا
تی ز
تمہ ارا
ش ای
شای د
خر گوش
غ صے
س ت
ل ک
جما عت
اح ساس
بھو ک
ع ام
و ار
بار ش
بی ٹی
، لیکن
ط ور
ص اف
س ل
گھ و
ش کار
ذ ہ
ہ ار
شہ د
با غ
ش کریہ
چ کے
ع ورت
آ رام
ہ ز
ا ط
مز ہ
غلط ی
چ ہ
بیٹا !
ب د
انتظ ار
ّ و
ہوئی ۔
غ ر
چاہی ے۔
دھ و
خو ف
بیٹھ ے
ب غیر
چ ڑھ
یقی ن
م ض
لڑ کا
دو دھ
چھو ٹا
م چھ
مز ے
رح مت
لگ تا
کھ ڑے
ض ی
چاہی ے
دیکھ نے
خ ش
ش ور
ہو ش
ف کر
س ہی
ڑ وں
طوط ے
شہز ادی
ا ِ
ش کر
ن قص
م خت
دو ۔
ب ط
اُ دھر
خ بر
دو بارہ
م ما
گیا ،
ش ا
ش ن
نقص ان
چی ون
دیں ۔
کھ ول
موق ع
آ ئ
پھ ل
ہ انیہ
ن م
ص و
جان !
رو انہ
ح د
ع ق
ا ٹھ
ن صی
ط اق
لی ۔
ز ا
مخت لف
ا ض
ز ر
ح ل
ع اد
نو ٹ
ز خ
تعلی م
خ دا
بیگ م
بائ ل
مع افی
آ تی
ڑ ک
کی ے
ف ہ
و عدہ
م ے
کی لئے
کہا ،
ص ف
مو بائل
اِ دھر
پ تھر
حال ت
چ ر
ا ظ
پی ٹ
تو ڑ
چھ پ
غ ور
ع مل
دیکھ و
جادو گر
بی ل
بڑھ یا
ری چھ
عی د
ن ئے
خ الی
کرو ۔
مزی د
خامو ش
چاہ تے
ع ث
اُ ل
م خ
پ ُ
مص رو
بھ لا
ط بی
چی خ
عاد ت
خ انے
گے ،
و س
دی تی
نو جو
اک ثر
خ اص
بچو !
نصی ح
فرح ان
ور نہ
ڈھ ونڈ
ز بان
ل ب
بی چ
پا ؤں
تم ھ
س خت
دو ڑ
گھ ن
مل نے
ب زر
ڈ و
تع الی
تعالی ٰ
ف ض
ک نارے
ی ل
سان پ
طوط ا
ک پڑے
ب کرے
ان عام
غ صہ
دھ ا
ق ہ
ا ع
کھ ل
سرو ش
دی ے۔
کا ٹ
پولی س
د کھائی
ذ ا
بھ الو
ر ش
ر ک
د ُ
گ لے
ننھ ے
بھ ئی
ہیں ؟
بُ را
کھیل نے
و ت
بیٹھ ی
آ ؤ
مصرو ف
کھی ت
لو ٹ
ح ق
تکلی ف
دھ ے
ع ائ
ب کرا
جگ نو
پڑھ ائی
رکھ ے
نی ند
ع ز
دی ے
سب ق
دما غ
ِ ل
بُ ری
آ گ
صح ت
ن ئی
بوڑھ ے
ار م
پہ لی
کریں ۔
س زا
گ لی
تھ ک
خواہ ش
ح کم
چوہ ا
جھ و
گوش ت
گی ،
گئی ،
خ ط
س ڑک
ا ے
گر م
می ز
جب کہ
چل تے
سمجھ ا
ق در
کو ا
بی فا
آئ ندہ
لہ جے
گئے ،
ک ش
ہ ف
گر د
ماس ٹر
عائ شہ
تی مور
و ا
باو جود
لی تے
پی نے
نر م
ب جائے
زخ می
کہ تا
کہ نا
دف تر
مچھ لی
تمھ یں
استع مال
چیون ٹی
م ٹی
چی تے
لیں ۔
خری د
پی دا
بزر گ
ن چ
مع اف
ر ض
بط خ
نم بر
گی م
ن ع
دو پہر
بی مار
اس د
س ٹ
ب خش
ج د
پی ن
بھائی !
ع ے
کر نی
ق سم
رکھ تے
مط اب
مطاب ق
ق ائ
پ َ
نصیح ت
سی ٹھ
لہ ٰ
لہٰ ذا
دیا ،
قی د
شر مندہ
ک ب
واق عی
بر تن
خر چ
بھ ال
طاق ت
قر بانی
کھ ڑی
رو ٹی
تھیں ،
در د
رہی ۔
تن خواہ
چھ ٹی
پ چھ
س فی
کی ،
ذہ ن
صاحب !
غ ائ
غائ ب
در میان
د ش
ہوا ،
فائ دہ
چل نے
ش وق
مض بوط
س ُ
مرغ ی
آ سمان
ار دو
س چ
پڑھ نے
چ پ
ل ق
اسمار ٹ
مس ئ
ترکی ب
ز و
چ مک
چاہ تی
ح ملہ
اق بال
لمح ے
تقریبا ً
دف عہ
دع ا
مع مول
ی م
فا ختہ
پ تے
ق دم
ح مزہ
خ ان
