< E
<E O
<EO S
<EOS >
ی ں
ن ے
ا ن
ک ی
ت ھ
ک ر
و ر
ا س
ک ے
ی ا
م یں
س ے
ہ و
ک ا
ک و
ی ک
و ں
ا ور
ک ہ
ا ر
ب ھ
ہ ے
ا ۔
ئ ے
ہ یں
ا ل
و ہ
ئ ی
ا ت
ک ھ
پ ر
چ ھ
ت و
م ی
ا پ
ت ا
بھ ی
ا یک
ہ ی
د ی
ن ا
ت ے
ی ہ
ل ی
د و
ا ب
ل ا
ن ہیں
ت ی
ھ ر
ب ی
ر ی
ر ہ
ل ے
تھ ا۔
ن ی
ت م
ے ۔
ج ھ
ا م
ب ہ
ر و
ل گ
<EO P
<EOP >
ا ہ
ٹ ھ
ا ُ
تھ ی
س ی
خ و
ج ا
ج و
ن ہ
گ ر
ا ں
ل و
ن د
تھ ا
ا د
س و
اپ نے
بہ ت
ر ے
ر ا
م جھ
ب چ
پ ہ
ل ئے
ب و
ڑ ی
ط ر
س ب
ہ م
گ ھر
تھ ے۔
ا ح
ل ہ
آ پ
<EOS> اس
پ ی
ک چھ
رہ ا
گ ی
تھی ۔
ا ئی
ہو ئے
ن گ
ٹ ی
ا ز
و ن
ڑ ھ
دو س
ج ب
اپ نی
د ن
ا ی
گ ئی
<EOS> وہ
گ ا
ک م
ج ی
ع د
ہیں ۔
پ ھر
ب ات
مجھ ے
ش ی
ہو ا
س اتھ
چ ی
م و
م ع
ر کھ
د ر
کو ئی
کہ ا
ک ل
م ل
ہ ر
پ ھ
و ق
س ا
س ر
ڑ ا
ان ھ
ڑ ے
ف ی
لیک ن
چھ و
م د
چ ا
م ح
ب عد
ک سی
تھ ے
ہے ،
پ و
کر نے
ن و
ب ر
طر ف
ؤ ں
س ن
ج ہ
گ ھ
م گر
پ اس
ب ے
ا ئ
ا چھ
خ ت
م ر
د ھ
وق ت
ص اح
ت ک
بی ٹھ
ن ظ
پہ ن
ٹ ا
ٹ ے
ز ی
ب ار
لو گ
صاح ب
ا ق
ج س
طر ح
د ل
د ے
گ ے
کھ ی
ش ہ
س ک
تھا ،
ت ہ
می رے
گ ئے۔
ا ف
س مجھ
بچ ے
<EO T
<EOT >
گ ئے
آ ج
ج نگ
تم ہ
و ل
کر تے
گئی ۔
بچ وں
ہو ئی
اُ ٹھ
ت ر
ہ اتھ
آ ن
ی ر
ب اد
پو چھ
د ا
خو ش
بھ ائی
م ا
نظ ر
ا ص
م ت
گ ز
جنگ ل
دیکھ ا
پہ لے
ٹ ر
ج ل
ش اہ
ا گر
<EOS> یہ
خ ر
گ و
آ یا
ا ک
ب اہر
انھ وں
آ و
ق ی
ب ل
ہوں ۔
ب ڑھ
ع لی
ب ا
ا گ
چ ل
م ن
سو چ
و اپ
ف ر
کر تا
ال لہ
ش ر
اپ نا
لو م
آ ئی
و ال
انھ یں
وہ اں
آو از
باد شاہ
ب ح
پ ڑھ
د ہ
ب س
پ انی
ک بھی
اح مد
<EOS> میں
م ز
واپ س
اُ س
ل ڑ
<EOS> اب
در خت
ب ن
خو د
تھیں ۔
ور ت
ج گ
شرو ع
پ ک
خو ب
<EOS> ان
و ی
<EOS> ایک
رو ز
کھ انے
پری ش
و جہ
پہن چ
ای سا
ب ڑی
ص بح
کی وں
ری ب
کھ ا
ہیں ،
گی ۔
ل م
ب ڑے
کر نا
اچھ ا
گا ؤں
کہ ہ
م س
م ش
دوس ت
جو د
جی سے
آ ئے
ون کہ
ہو تا
تھے ،
ہے ؟
ہو تی
<EOS> جب
بی ٹا
ر ف
کھی ل
ن کل
تھی ،
ن س
ت ع
خ ص
جگ ہ
د می
ا چان
اچان ک
ف ا
می ن
چھو ٹے
مد د
پریش ان
درو از
ع ی
آ دمی
آن کھ
چ و
کی ونکہ
یہ اں
چ ے
چ ڑیا
ح ال
ت ق
دی ۔
ق ص
ٹھ یک
ل ط
پ ڑ
جل دی
ک ت
ش ش
تھ و
ص ورت
چھو ڑ
ب ت
خ یال
و ط
آ خر
ہو تے
ب ڑا
بھ و
ہو ۔
آ گے
مو جود
گز ر
ڈ ھ
ہ س
ا و
کو شش
دی ن
ع مر
تمہ ارے
اچھ ی
ج ن
ب ُ
فی ص
جو اب
ع ت
پی سے
ت ب
پ ا
بی ٹے
کی سے
ش خص
م ہ
ک ئی
ر ح
ٹ و
چی ز
پی چھ
لوم ڑی
ص ے
دا خ
ن کال
پ ن
ق ریب
تمہ اری
ص ی
ہ اں
گو ش
ند گی
ط وط
اص ل
ک س
ث ر
ف ورا
فورا ً
غ لط
سو س
ج مع
شہ ز
د س
<EOS> پھر
ص رف
پ تا
م ک
ڈ ر
ڈ ی
چ کا
نی چے
ا ش
گا ،
کر تی
ن ھ
ن ت
ش ام
رو پ
ز ندگی
م ٹھ
بھ اگ
مع لوم
ع ہ
ص ح
پیچھ ے
پھ ی
بی گ
بو ڑھ
ف ون
چ ند
پک ڑ
چ چا
ڈ ال
اُٹھ ا
آنکھ وں
آ ہس
ہوں ،
ز ور
مال ک
م ط
رہ تا
کہ نے
کی ۔
فیص لہ
<EOS> ع
<EOS> آپ
ی وں
ج ر
جا ؤ
ز مین
ات نی
پوچھ ا۔
خوب صورت
ات نا
داخ ل
ت لاش
د م
ر نگ
د کان
آہس تہ
روپ ے
ت ن
اُ ڑ
ن نھ
خو اہ
مش کل
زی ن
رہ تے
غ یر
تھو ڑی
وال دین
وال د
چ کی
دی تے
آ تے
پ سند
کہ تے
مح نت
انت ظ
ل ف
ی قی
اگ لے
ص ہ
ض رور
گھ ونس
چاہ تا
بہ ن
بل کہ
ح یران
مر غ
بیٹھ ا
ڈ اک
و اق
اچھ ے
د ع
<EOS> تم
بچ ہ
<EOS> سب
س م
اُ ن
د ف
دیکھ تے
جل د
گا ڑی
ای سے
زین ب
ق ر
کھ ڑا
پوچھ ا
ع ر
جی ب
تی ن
او پر
ہو ،
مح سوس
لی نے
ج ے
م ص
جان ب
لڑ کے
ر ق
آ تا
ن ر
رہ نے
<EOS> اگر
ن ک
بی وی
ح یر
ح اصل
<EOS> مجھے
ن ڈ
خ الہ
ڈاک ٹر
پی ش
مل ک
حیر ت
کو ے
پھ و
درواز ے
پر ندے
ل کھ
مٹھ و
ای سی
رق م
آئی ۔
چھو ٹی
ح سن
گئیں ۔
ت ح
ف و
آ ز
پر ندوں
ج ما
<EOS> آج
ع لم
خ امو
رہ تی
ہمی شہ
پ ل
ذ را
ا ڑ
ٹ ک
مح بت
، مگر
م ق
درواز ہ
ہو ؟
دی تا
تی ز
ش ای
شای د
خر گوش
غ صے
<EOS> ہم
س ت
ل ک
جما عت
<EOS> کچھ
اح ساس
بھو ک
و ار
بار ش
بی ٹی
ع ام
، لیکن
ط ور
ص اف
س ل
<EOS> ۔
گھ و
ش کار
ذ ہ
ہ ار
شہ د
با غ
ش کریہ
چ کے
آ رام
ہ ز
ا ط
مز ہ
غلط ی
چ ہ
بیٹا !
ب د
ّ و
ہوئی ۔
غ ر
چاہی ے۔
دھ و
خو ف
بیٹھ ے
انتظ ار
ب غیر
چ ڑھ
یقی ن
م ض
لڑ کا
دو دھ
چھو ٹا
م چھ
مز ے
رح مت
لگ تا
کھ ڑے
ض ی
چاہی ے
دیکھ نے
خ ش
ش ور
ہو ش
ف کر
س ہی
ڑ وں
طوط ے
شہز ادی
ا ِ
ش کر
ن قص
م خت
دو ۔
<EOS> اور
ع ورت
ب ط
اُ دھر
خ بر
دو بارہ
م ما
گیا ،
ش ا
ش ن
نقص ان
چی ون
دیں ۔
کھ ول
موق ع
آ ئ
پھ ل
ہ انیہ
ن م
ص و
جان !
رو انہ
ح د
ع ق
ا ٹھ
ن صی
ط اق
لی ۔
ز ا
مخت لف
ا ض
ز ر
ح ل
ع اد
نو ٹ
ز خ
تعلی م
خ دا
بیگ م
بائ ل
مع افی
آ تی
ڑ ک
کی ے
ف ہ
و عدہ
م ے
کی لئے
کہا ،
ص ف
مو بائل
اِ دھر
پ تھر
حال ت
چ ر
<EOS> جو
ا ظ
پی ٹ
تو ڑ
چھ پ
غ ور
ع مل
دیکھ و
جادو گر
بی ل
بڑھ یا
ری چھ
ن ئے
خ الی
کرو ۔
مزی د
خامو ش
چاہ تے
اُ ل
م خ
پ ُ
مص رو
بھ لا
ط بی
چی خ
عاد ت
خ انے
گے ،
و س
دی تی
نو جو
اک ثر
خ اص
بچو !
نصی ح
فرح ان
ور نہ
ڈھ ونڈ
ز بان
ل ب
<EOS> دونوں
<EOS> امی
بی چ
پا ؤں
س خت
دو ڑ
گھ ن
مل نے
ب زر
ڈ و
<EOS> میرے
تع الی
تعالی ٰ
ف ض
ک نارے
ی ل
سان پ
طوط ا
ک پڑے
<EOS> احمد
ب کرے
<EOS> آخر
غ صہ
دھ ا
ق ہ
ان عام
ا ع
کھ ل
سرو ش
دی ے۔
کا ٹ
عی د
پولی س
د کھائی
ذ ا
بھ الو
ر ش
ر ک
د ُ
گ لے
ننھ ے
بھ ئی
ہیں ؟
بُ را
کھیل نے
و ت
بیٹھ ی
آ ؤ
مصرو ف
کھی ت
<EOS> ہر
لو ٹ
ح ق
تکلی ف
دھ ے
ب کرا
جگ نو
پڑھ ائی
رکھ ے
نی ند
ع ز
دی ے
دما غ
ِ ل
بُ ری
آ گ
صح ت
ن ئی
بوڑھ ے
ار م
سب ق
پہ لی
کریں ۔
<EOS> جس
س زا
گ لی
تھ ک
خواہ ش
ح کم
چوہ ا
جھ و
تم ھ
گوش ت
گی ،
گئی ،
خ ط
س ڑک
ا ے
گر م
می ز
چل تے
سمجھ ا
ق در
کو ا
بی فا
آئ ندہ
لہ جے
گئے ،
ک ش
ہ ف
گر د
ماس ٹر
ائ شہ
تی مور
و ا
باو جود
لی تے
پی نے
نر م
ب جائے
زخ می
کہ تا
کہ نا
دف تر
مچھ لی
استع مال
چیون ٹی
م ٹی
چی تے
لیں ۔
<EOS> اچانک
<EOS> گھر
خری د
پی دا
بزر گ
ن چ
مع اف
ر ض
بط خ
نم بر
گی م
ن ع
دو پہر
بی مار
س ٹ
ب خش
ج د
پی ن
بھائی !
ع ے
<EOS> صبح
کر نی
ق سم
رکھ تے
مط اب
مطاب ق
ق ائ
پ َ
نصیح ت
سی ٹھ
لہ ٰ
لہٰ ذا
دیا ،
قی د
شر مندہ
ک ب
<EOS> کیا
واق عی
بر تن
خر چ
ع بداللہ
بھ ال
طاق ت
قر بانی
کھ ڑی
رو ٹی
تھیں ،
در د
رہی ۔
تن خواہ
چھ ٹی
پ چھ
س فی
کی ،
ذہ ن
صاحب !
غ ائ
غائ ب
در میان
د ش
ہوا ،
فائ دہ
چل نے
ش وق
مض بوط
س ُ
<EOS> ح
مرغ ی
آ سمان
ار دو
س چ
پڑھ نے
چ پ
ل ق
جب کہ
مس ئ
ترکی ب
ز و
چ مک
چاہ تی
اق بال
لمح ے
تقریبا ً
دف عہ
دع ا
مع مول
ی م
فا ختہ
<EOS> اُس
پ تے
ق دم
ح ملہ
خ ان
گ ڑیا
اُ تر
اسمار ٹ
ض د
رو م
کیا ،
طبی عت
پ ٹ
ق ے
فہ د
تمھ یں
ن ز
ع ائشہ
ف ے
ک ن
کارو بار
ب کری
وی سے
لی تا
دی وار
ذ مے
گ م
جی سا
باع ث
پُ ر
م ذاق
<EOS> لیکن
کھ و
س ہ
خ دمت
سفی د
مع صو
ح صہ
ز ہ
بتا ؤ
گ ندم
ا خ
چ س
اف سوس
مر تبہ
و غیرہ
سوچ نے
لا ج
ہے !
ن ق
، میں
مینڈ ک
لی ے
ملاز م
صح ن
رہ نا
ٹھ ا
<EOS> بادشاہ
<EOS> بچے
ہس پتال
ٹو ٹ
ع لاج
گھ اس
رو شنی
ہ ل
جھ یل
خ اتون
آ ف
فاظ ت
اُ چھ
تھو ڑا
پن جرے
<EOS> مگر
<EOS> میری
ج ذ
پڑی ۔
عق ل
ت ت
خ ار
ح اشر
جادوگر نی
بی س
پ تہ
ای ت
لگیں ۔
سی ن
ق لم
لی نا
ع نی
بر س
ننھ ی
ع جیب
سر دی
ذ کر
بوڑھ ی
ف قیر
ح رکت
رح م
ہ نس
ی عنی
جاتی ۔
گ ڑ
رض ا
پر نس
پرنس پل
آپ س
<EOS> اپنے
وق و
نوی د
کا غ
ال دین
ع لاوہ
ا جاز
اجاز ت
امی !
ح فاظت
ق ت
ناش تہ
مخ اط
مخاط ب
مہی نے
مسکراہ ٹ
پو دے
پھی نک
چا چا
ف ت
ح مزہ
ض ائ
ضائ ع
ی ت
خوش بو
ز ندہ
غ ار
دیکھ تا
موسی ٰ
نی ناں
ط الب
اف سر
دل چس
رکھ تا
مصی بت
و ز
آئیں ۔
گ ہری
نو کری
بل ند
چی نی
<EOS> رات
گ د
س فر
مح فو
محفو ظ
لو ۔
ا ثر
<EOS> بس
ح ی
لال چ
سور ج
عر صے
آیا ،
س ست
کاغ ذ
صف در
ذ ری
چ ن
دع وت
نہ ایت
<EOS> کوئی
م جبور
صحی ح
<EOS> ب
اس د
ڈھ یر
اح مر
ق اسم
ڈ ان
ح والے
ن ٹ
چل تا
<EOS> دو
چھ ت
ر مض
رمض ان
<EOS> تھوڑی
کہ تی
م مکن
د با
<EOS> تو
چھ ی
اح تیاط
گے ؟
اع لان
فی س
آ س
دی و
ص بر
ہر ن
پانڈ ے
ق بول
چ م
<EOS> جیسے
ر ز
دول ت
اندھ یرا
ص در
پَ ر
جی سی
چھ ڑی
رکھ نے
ت جر
پر ندہ
، اس
لک ڑیاں
ٹی سٹ
باور چی
اص غر
ٹھ ے
ات فاق
داش ت
ش کل
ان جام
ؤ ۔
ش ک
<EOS> اللہ
چی ن
کھ ڑکی
بڑھ ا
ننھ ا
انتظ ام
کیا ؟
بو جھ
اظ ہار
<EOS> شیر
د کھ
قص بے
ص ائ
شری ف
مز دور
قائ م
دیکھ نا
گ لفام
ٹھ ی
امتح ان
ض ور
کم پنی
دھ ی
اق ب
م می
دش من
چھ لانگ
انتہ ائی
ع لاقے
ذری عے
مو ٹے
ئ ن
چ ڑ
جی !
ح سین
بر گد
رکھ نا
عز ت
گا ؟
ار د
ح صے
پو دوں
ث ابت
سر خ
ت صویر
وط ن
مز مل
فیک ٹری
نع مان
دی د
پہ اڑ
ظ اہر
بر داشت
اُچھ ل
ر ع
کو د
ت جوی
تجوی ز
فو جی
ق و
خ زانہ
جھ اڑیوں
پہ چان
اط مینان
<EOS> جنگل
چ ِ
ماح ول
جھون پڑی
نو می
، وہ
اظ فر
کلہ اڑا
اص م
مل تا
ک چن
سلو ک
گ ن
نکل نے
ف طر
اُ داس
مسئ لہ
دھو پ
اُل ّو
اُ می
رو ک
فاط مہ
طری قے
<EOS> میرا
ز دہ
مو ٹر
بہتری ن
مط لب
کرو ،
می ڈو
سی دھا
سوچ تے
نز دیک
لک ڑ
گھو ڑے
ش دید
دلچس پی
دی گر
مط م
مطم ئن
م ڑ
ٹو کری
شر مندگی
تو بہ
ف ل
کش تی
ظ م
ر ُ
پن جرہ
ح اض
شرار ت
م ث
ی ونی
ٹھ نڈ
گو د
کی سی
لو ،
ہو م
در ست
نتی جہ
دی ئے
اح سان
بوڑھ ا
م بارک
ب ِل
ظ لم
انتق ال
ث اقب
سر مد
مائ ش
مو ٹی
ع الی
بھی ج
فطر ت
مسل سل
تھا ؟
آ مد
ط ے
فرو خت
چھ ا
ق ابل
معصو م
گی ند
اش عر
خ یر
نکال نے
ظ الم
دی ،
ب ک
چو کی
جو ش
لگ تی
<EOS> تب
ط ل
اف ط
پھو پھو
ش مع
اس عد
ا غ
کھیل نا
چاہ ئے
ص لہ
ٹی چر
ح ہ
<EOS> اگلے
ذہی ن
پچھ لے
ر خص
ت سلی
گھ برا
ڈر تے
بھی ۔
ط و
ملاق ات
<EOS> شام
مقص د
دیکھ تی
گ ل
الب م
آ ہ
کال ج
سمجھ تے
<EOS> کسی
وقو ف
سب زی
بح ث
بھر پور
مع ذ
صائ مہ
کاش ف
ئ ر
چوہ دری
چِ ن
صی ف
ث مان
گزر تے
ر سی
م ٹکے
<EOS> ایسا
آ باد
رہا ،
ج تنا
ک چرے
پڑ تا
ح کو
در خواست
اُمی د
ع ض
لف ظ
ٹک ڑا
سب ز
سب ب
پی سوں
تت لی
پر س
چاہ ا
تع لق
جادو ئی
ح ضور
لط ف
شا ء
جو کی
جھو ٹ
سمجھ تا
ا جن
ن بیل
مل تے
پرو فیسر
ار سلان
ام جد
ز بر
<EOS> چند
ہوئے ،
پکڑ نے
فری ج
ق ط
حکو مت
خطر ناک
جائے ،
رخص ت
ٴ ں
جائیں ۔
ع مدہ
بر باد
جائ زہ
ف ص
انا ج
ڈی و
سن بھال
جی ے
اخ بار
کھی نچ
<EOS> گاؤں
ر ت
جو گی
ڈ نڈ
اجن بی
ہوتی ۔
گی د
گید ڑ
مک ڑی
گو گو
مہری ن
<EOS> جہاں
جر م
کھیل تے
را جہ
فار غ
اعلی ٰ
واق عہ
ش و
خ لاف
<EOS> زینب
ق بل
ج میل
بی نک
سل سلہ
بولا ،
<EOS> کبھی
بہ ادر
جھ ٹ
فیص ل
رابط ہ
گ فت
گفت گو
پل ٹ
کر م
ڑ پ
تا ج
گھ س
اُڑ نے
پک ٹر
می دان
پ چاس
ُ و
ش عر
ٹ نکو
می چ
ث نا
، پھر
ولی د
ع ماد
زو می
ع اصم
می ٹرک
مای وس
چ ش
گار ڈ
جھ کا
کی س
ح و
پوچھ نے
ہوئیں ۔
ب ڑ
سوچ تا
عہ د
کو ئ
رکھ تی
در بار
سکیں ۔
<EOS> پہلے
چ ک
ش ے
ہوں ؟
تھو ڑے
<EOS> یوں
کو ؤں
پی سہ
انڈ ے
بھ گا
خ اطر
ز مانے
ع الم
<EOS> ماں
ت جھ
تق سیم
تر بیت
مل تی
گی ٹ
ا ژ
چا چو
کرک ٹ
ص ندوق
شاہ د
کار ڈ
ہ اش
ہاش م
شہ اب
فر مائش
بتائی ۔
بھ اری
آف س
شر م
اض افہ
گزر نے
<EOS> لوگ
حاض ر
لیا ،
تح فہ
گی ؟
ال ت
ل نچ
لگ تے
ہاں ،
وار ث
آ ٹھ
فی ض
ب غ
م چا
پڑ تی
َ ن
سی ب
مزا ج
گاہ ک
ق ابو
دو ،
گھو ڑا
<EOS> دادا
ُ ّو
لی ٹ
س پر
میا ؤں
ڈ بے
فض ول
اف شاں
سو پ
آئ س
ال سلام
ہاں !
اد ب
ج تنی
تی سرے
پی غ
<EOS> چڑیا
ش ع
ف خر
دیکھا ،
ب ج
ث ار
کان پ
<EOS> اتنے
سُ ن
<EOS> سر
چوکی دار
مرغ ا
ن شانہ
نہیں !
دُ م
شر ط
ج ملہ
پڑھ ا
اُ دھار
پھ نس
میر ل
میرل ن
خ ال
ٹی و
ح منہ
پار ٹی
ٹ می
<EOS> ارم
پی و
بیٹے !
اغ وا
اُ تار
اک ٹھے
عزی ز
پرو گرام
<EOS> چچا
تعری ف
پڑھ تے
چاہیے ،
د گی
<EOS> وقت
<EOS> کل
مسئ لے
ط ہ
ع ط
عط ا
جاؤ ،
ن ج
پھو ٹ
ذ ی
<EOS> لومڑی
گزار نے
ما جرا
ش مار
تح فے
لم بی
بُ رے
تی سری
اد ث
تاری خ
جھ ک
کر دار
ڈرائی ور
غ م
آ غ
فض لو
ع ثمان
وق ار
من صور
<EOS> جگنو
کم پیو
کمپیو ٹر
پ ت
<EOS> کئی
رش تے
ہوئی ،
جھ ی
<EOS> راستے
من صو
پلی ز
پڑ وسی
بڑھ ے
س پاہیوں
ب عض
ٹ نے
بیٹھ نے
سی ڑھ
چھی ن
ہ ال
سن نے
بھی ڑوں
کریں ،
دوں ۔
س پاہی
بڑھ نے
دیکھ ے
ح ساب
ع باد
آ دھی
لکڑ ہارے
<EOS> مانو
ت ُو
ی وس
یوس ف
ناص ر
اخرا جات
مل ز
طبی ب
گھ ڑی
چوز ے
ٹ ِل
ٹِل ّو
کھیل تا
ّ ا
ذ مہ
واق ع
خوش گوار
چ چی
عر صہ
<EOS> جلد
بڑھ تی
جذ بہ
سوچ تی
ل پٹ
مضبوط ی
گر نے
بیٹھ تے
انتہ ا
چ ُ
دے ،
صورت ِ
ان صاف
م متاز
سوچا ،
مہر بان
غ لام
کرتی ۔
ہیں !
مری ض
جس س
تجھ ے
ح ادث
بابا !
رز ق
نا ،
معذ رت
را ج
ٹ ہ
مخصو ص
دان ش
کمی ٹی
ای ڈور
ایڈور ڈ
تو صیف
مد ثر
اسات ذہ
، جس
پانڈ ا
لا ؤ
بھاگ تے
پُر سکون
لی ،
م بت
مبت لا
رع ایا
ظ یم
پیغ ام
چھو ٹ
دیں ،
ی ونہی
مش غ
ح سب
مر نے
چرواہ ا
فص ل
تجر بہ
بی دار
ٹ ن
ت شریف
خ ی
ت جسس
ارش د
بِل ُّو
خ زانے
ص ر
جھ اڑ
<EOS> ایسے
ای ن
رش تہ
فیض ان
پڑھ تا
خال د
س گری
سگری ٹ
ذ کی
م چ
افط اری
روز ے
بی دو
تاب ش
لا ڈ
<EOS> اپنی
ابو !
کہا اگر
حو صلہ
<EOS> چلو
بیٹی !
غر بت
ترتی ب
مسائ ل
خاص ا
ل ح
لکھ نے
قو م
اُڑ تے
ق اف
فر مان
ف ٹ
چولہ ا
ح س
ب بلو
چالی س
اہ تمام
ر س
ث یت
جو ڑ
اللہ !
سلامت !
پھ سل
مر د
میں ۔
مل نا
<EOS> دینو
گھو م
میں ،
انس پکٹر
کھ جور
<EOS> ڈاکٹر
ب خار
پڑھ نا
من ّو
م غر
انگری زی
ح امد
ن ف
ش د
شد ت
مر مت
مہی نہ
رو ح
آ ر
کی نٹی
کینٹی ن
<EOS> ص
پ پو
عی نی
ہو !
توڑ نے
ک ُ
م جرم
سر !
گئیں ،
کروں ۔
ک ئے
بندو بست
کروں ؟
واق ف
ط ان
<EOS> شاید
نع مت
تنہ ا
ع ظیم
تع میر
بل ڈ
وق فے
ب ٹھا
ک پڑوں
<EOS> اتنا
یونی ورسٹی
رو شن
بہ ہ
پی پر
طری قہ
ب گڑ
<EOS> نہ
بی ٹوں
آئی ،
اکا ؤ
<EOS> کوے
چڑھ ا
حی ثیت
مرغ ے
ج ڑی
ہ ٹ
بڑھ تا
ع ا
قر آن
مط ال
حی د
بور ڈ
ق د
ح کیم
طل سمی
<EOS> کامی
چش مے
بھی نس
ٹ س
<EOS> کافی
مس جد
بد تمیزی
دستر خوان
<EOS> اچھا
بہ انے
ب ٹوا
انٹروی و
<EOS> تیمور
زبر دست
رو بو
س ح
ٹھ گ
فائ ل
یونی فارم
مع ظم
اح ترام
کرتے ،
چل تی
<EOS> لہٰذا
شی طان
ج زیرے
جاتا ،
بن نے
گ ہرے
اع ظم
وز ن
چہ چہ
<EOS> اتنی
و !
م فت
دی س
فض ا
گڑھ ے
گھ ی
بر دار
ڈ م
گی س
ٹ ل
گے !
گ ُ
بول نے
<EOS> تینوں
ق ب
قب ض
حسب ِ
