[
  "وجہ",
  "مرغی",
  "تین",
  "خواہش",
  "خوبصورت",
  "پریش",
  "پھو",
  "اپنی",
  "مط",
  "گ",
  "بیمار",
  "ع",
  "تھا",
  "دماغ",
  "پہلے",
  "ٹر",
  "زندگی",
  "ہف",
  "زخمی",
  "کوے",
  "ش",
  "تی",
  "موبائل",
  "کا",
  "مدد",
  "سے",
  "دیتے",
  "شام",
  "بعد",
  "جنگل",
  "مے",
  "بیٹا!",
  "ورنہ",
  "تکلیف",
  "بڑا",
  "دیکھنے",
  "بت",
  "ئ",
  "گو",
  "روپ",
  "داخل",
  "دیا،",
  "کہنا",
  "اپنا",
  "جود",
  "ٹھ",
  "تے",
  "جلدی",
  "قدم",
  "اح",
  "ُ",
  "کہا،",
  "کریں۔",
  "مٹی",
  "ِل",
  "کوئی",
  "اُل",
  "چوہا",
  "لم",
  "لے",
  "چ",
  "ہوں،",
  "جگہ",
  "ٹ",
  "بیچ",
  "دیکھتے",
  "اوپر",
  "بار",
  "اتنا",
  "بط",
  "؟",
  "ک",
  "ایسا",
  "جنگ",
  "زور",
  "لب",
  "،مگر",
  "سزا",
  "جس",
  "ح",
  "جا",
  "غلط",
  "تمھ",
  "مہ",
  "لینے",
  "نر",
  "دیں۔",
  "بھائی",
  "ڑک",
  "علم",
  "در",
  "اُٹھ",
  "حال",
  "تیز",
  "تھے،",
  "ّو",
  "پہلی",
  "جگنو",
  "والد",
  "<E",
  "می",
  "گلی",
  "آئندہ",
  "S",
  "خانے",
  "پ",
  "ز",
  "یک",
  "رح",
  "باغ",
  "ائ",
  "حالت",
  "،",
  "آنکھوں",
  "لی",
  "بائل",
  "حاصل",
  "چھٹی",
  "تن",
  "چچا",
  "ہے",
  "شہزادی",
  "جھ",
  "پاؤں",
  "کہہ",
  "کوا",
  "لہجے",
  "ا",
  "پاس",
  "ہم",
  "رہتے",
  "اٹھ",
  "مزہ",
  "دو۔",
  "سن",
  "اُس",
  "آئے",
  "خود",
  "تمہارے",
  "ڈو",
  "نے",
  "دی۔",
  "نوٹ",
  "فیصلہ",
  "طر",
  "باہر",
  "ملک",
  "پہ",
  "حسن",
  "دودھ",
  "تع",
  "تمھیں",
  "کھا",
  "مصرو",
  "نع",
  "اسد",
  "تب",
  "لط",
  "گھن",
  "خت",
  "یں",
  "صاحب!",
  "ل",
  "گئی،",
  "بھائی!",
  "خاص",
  "کرنے",
  "با",
  "اف",
  "بچو!",
  "زا",
  "رہتی",
  "کھڑی",
  "مسئ",
  "<EOS",
  "تھک",
  "پھی",
  "مشکل",
  "ونکہ",
  "اُدھر",
  "برتن",
  "ط",
  "تھی",
  "تھی۔",
  "ہیں؟",
  "ری",
  "آگے",
  "مطابق",
  "اُ",
  "اچھی",
  "<",
  "یہ",
  "تھوڑی",
  "کو",
  "طبی",
  "دھا",
  "بچ",
  "سوچ",
  "رقم",
  "ارم",
  "چند",
  "روپے",
  "درخت",
  "اور",
  "ق",
  "را",
  "فو",
  "اد",
  "شاہ",
  "لک",
  "سر",
  "ڑی",
  "تھو",
  "دش",
  "مد",
  "لیں۔",
  "مس",
  "لق",
  "انھ",
  "کم",
  "بیٹا",
  "خص",
  "سب",
  "ہوتے",
  "وت",
  "ذ",
  "معاف",
  "دیتا",
  "اک",
  "آرام",
  "کرتے",
  "میز",
  "سیٹھ",
  "او",
  "َ",
  "شہد",
  "ون",
  "تھا۔",
  "دس",
  "گئی۔",
  "پیچھے",
  "کھڑا",
  "اگر",
  "مک",
  "پرندے",
  "نظ",
  "سچ",
  "کنارے",
  "یر",
  "پھر",
  "ف",
  "ڑھ",
  "ذہن",
  "کش",
  "مچھ",
  "حد",
  "تعلیم",
  "ساتھ",
  "چکا",
  "پتا",
  "مچھلی",
  "شای",
  "ہوئے",
  "گئی",
  "تر",
  "پیچھ",
  "گئیں۔",
  "چھ",
  "حکم",
  "ہس",
  "ّ",
  "بو",
  "مگر",
  "کئی",
  "تھے",
  "بھلا",
  "ہیں،",
  "شروع",
  "رہتا",
  "گاڑی",
  "چر",
  "نگ",
  "چہ",
  "خو",
  "س",
  "جی",
  "کچھ",
  "بچوں",
  "فی",
  "خر",
  "ست",
  "پیدا",
  "وہ",
  "سروش",
  "شوق",
  "عے",
  "بیگ",
  "ضی",
  "پین",
  "طرح",
  "ور",
  "غیر",
  "لیکن",
  "بیٹھا",
  "گوشت",
  "ژ",
  "بغیر",
  "قص",
  "<EOS>",
  "رحمت",
  "بڑھیا",
  "<EO",
  "لوم",
  "ات",
  "بر",
  "جانب",
  "ریب",
  "پینے",
  "ئی",
  "فر",
  "عمر",
  "گی،",
  "چھو",
  "ڈی",
  "اص",
  "مالک",
  "عام",
  "لگ",
  "وق",
  "پا",
  "درمیان",
  "خ",
  "دمی",
  "گلے",
  "ے",
  "اہ",
  "اش",
  "تح",
  "رک",
  "آہستہ",
  "ایسے",
  "لڑکے",
  "مزید",
  "بزرگ",
  "کھل",
  "پتھر",
  "روز",
  "عاد",
  "خبر",
  ">",
  "لمحے",
  "نئی",
  "اِ",
  "بھالو",
  "گر",
  "آئی",
  "حیر",
  "نصیح",
  "بھ",
  "بی",
  "چکے",
  "کرنی",
  "انتظ",
  "قہ",
  "دوست",
  "کی۔",
  "گیا،",
  "بیٹھی",
  "پڑھنے",
  "آ",
  "باد",
  "رکھتے",
  "آن",
  "گی",
  "قر",
  "اُن",
  "چپ",
  "حملہ",
  "ہوئی",
  "زر",
  "چلتے",
  "آہس",
  "بیگم",
  "عد",
  "مرغ",
  "نرم",
  "قربانی",
  "وال",
  "تا",
  "گا،",
  "ان",
  "کپڑے",
  "آپ",
  "دفتر",
  "بچہ",
  "عائ",
  "دا",
  "تھا،",
  "تلاش",
  "چھپ",
  "تقریباً",
  "صے",
  "مٹھ",
  "اچھے",
  "صحت",
  "ہز",
  "فوراً",
  "محبت",
  "ٹی",
  "عق",
  "اصل",
  "خرگوش",
  "موجود",
  "اچانک",
  "خوش",
  "باوجود",
  "عب",
  "لڑ",
  "انھیں",
  "ننھ",
  "ة",
  "اسمارٹ",
  "نئے",
  "بکرے",
  "اب",
  "دکان",
  "کرتا",
  "فہ",
  "اے",
  "صو",
  "انعام",
  "طور",
  "بخش",
  "دع",
  "سخت",
  "بد",
  "صرف",
  "شن",
  "گزر",
  "سی",
  "صورت",
  "بادشاہ",
  "مٹھو",
  "نا",
  "ڈ",
  "چمک",
  "معمول",
  "حیران",
  "چیتے",
  "ننھے",
  "آواز",
  "ایک",
  "دو",
  "ڑا",
  "تھے۔",
  "گاؤں",
  "غر",
  "ریچھ",
  "درواز",
  "پکڑ",
  "یم",
  "پیش",
  "تو",
  "صاح",
  "سل",
  "نیند",
  "شرمندہ",
  "کے",
  "غلطی",
  "کبھی",
  "سم",
  "شی",
  "گھو",
  "کرو۔",
  "پَ",
  "اع",
  "چلنے",
  "پوچھ",
  "روٹی",
  "ٹا",
  "آیا",
  "ڑوں",
  "تھ",
  "شا",
  "بہت",
  "عادت",
  "قدر",
  "صح",
  "احمد",
  "سہی",
  "بیل",
  "درد",
  "کت",
  "آئی۔",
  "وہاں",
  "نک",
  "غور",
  "عہ",
  "رکھے",
  "لف",
  "صہ",
  "گھر",
  "محسوس",
  "ھ",
  "آز",
  "دیکھا",
  "دن",
  "مح",
  "جادوگر",
  "خرید",
  "بے",
  "ہے؟",
  "بیٹھے",
  "تمہاری",
  "ہو،",
  "قی",
  "مل",
  "کسی",
  "لوگ",
  "چاہتا",
  "بن",
  "بجائے",
  "مز",
  "رض",
  "مو",
  "صاحب",
  "دف",
  "بھال",
  "مطاب",
  "علی",
  "مر",
  "کھیت",
  "ے۔",
  "نصی",
  "فرحان",
  "صی",
  "بھاگ",
  "آئ",
  "تیمور",
  "لہ",
  "اکثر",
  "آؤ",
  "تہ",
  "زو",
  "بچے",
  "اِدھر",
  "تک",
  "اڑ",
  "شکریہ",
  "میں",
  "ام",
  "جما",
  "بیٹھ",
  "بس",
  "کیونکہ",
  "سک",
  "نمبر",
  "اں",
  "پانی",
  "معلوم",
  "خالہ",
  "خاموش",
  "گرم",
  "ب",
  "ٹک",
  "کی",
  "طوطا",
  "دکھائی",
  "چیز",
  "بح",
  "کوشش",
  "عید",
  "د",
  "بڑی",
  "مت",
  "اگلے",
  "تمہ",
  "خط",
  "شش",
  "بزر",
  "سانپ",
  "دُ",
  "توڑ",
  "دھے",
  "یا",
  "واقعی",
  "عمل",
  "مع",
  "تھیں۔",
  "تنخواہ",
  "دیے۔",
  "مما",
  "ٰ",
  "أ",
  "گوش",
  "ڈاکٹر",
  "آو",
  "خیال",
  "پو",
  "گی۔",
  "ما",
  "چے",
  "انتظار",
  "عورت",
  "چیخ",
  "بلکہ",
  "چاہتے",
  "نی",
  "چا",
  "ہر",
  "موقع",
  "ج",
  "بھوک",
  "یہاں",
  "نظر",
  "طوطے",
  "خرچ",
  "پھ",
  "عر",
  "خامو",
  "ہو",
  "آج",
  "من",
  "!",
  "اچھ",
  "انھوں",
  "اللہ",
  "از",
  "فا",
  "تق",
  "بُ",
  "زبان",
  "فون",
  "رش",
  "بوڑھے",
  "اپنے",
  "بہ",
  "شکار",
  "ہوش",
  "دوبارہ",
  "ث",
  "جد",
  "کہنے",
  "اظ",
  "قریب",
  "یوں",
  "کھول",
  "فض",
  "طاقت",
  "ض",
  "ٹو",
  "گے،",
  "جے",
  "ذہ",
  "طاق",
  "ندگی",
  "اط",
  "رے",
  "ہوتی",
  "کل",
  "مضبوط",
  "تعالی",
  "صاف",
  "دروازہ",
  "ڑ",
  "ال",
  "گئے۔",
  "گیم",
  "ں",
  "ہی",
  "خوف",
  "ول",
  "شہز",
  "جھو",
  "سفی",
  "ٹے",
  "واپ",
  "زمین",
  "تھیں،",
  "ہیں۔",
  "چاہیے",
  "وار",
  "پی",
  "ہے،",
  "پہنچ",
  "نقصان",
  "اق",
  "ء",
  "اپ",
  "جبکہ",
  "وقت",
  "بھئی",
  "پر",
  "اچان",
  "گھ",
  "بیوی",
  "بڑھ",
  "دیتی",
  "جاؤ",
  "کیوں",
  "کس",
  "دروازے",
  "کیلئے",
  "شخص",
  "ھر",
  "واپس",
  "ڈال",
  "کھیلنے",
  "خالی",
  "رہنے",
  "زخ",
  "رکھ",
  "کہتا",
  "نہیں",
  "کھ",
  "نو",
  "ا۔",
  "نچ",
  "وس",
  "سبق",
  "پن",
  "چکی",
  "ئے",
  "عائشہ",
  "کر",
  "پسند",
  "دوڑ",
  "بات",
  "نوجو",
  "اُٹھا",
  "گئے",
  "ؤں",
  "بھو",
  "چل",
  "جیب",
  "حیرت",
  "گز",
  "ٴ",
  "کاٹ",
  "بُری",
  "پریشان",
  "آگ",
  "ڈھونڈ",
  "غ",
  "چاہتی",
  "آتا",
  "حل",
  "سٹ",
  "گے",
  "بھی",
  "دعا",
  "مش",
  "رف",
  "فورا",
  "احساس",
  "وا",
  "صبح",
  "فاختہ",
  "جگ",
  "ڑے",
  "بُرا",
  "جل",
  "یل",
  "ظ",
  "ہوتا",
  "کیسے",
  "O",
  "داخ",
  "دین",
  "جر",
  "بیٹی",
  "کیے",
  "پڑھائی",
  "ن",
  "نکل",
  "ڈھ",
  "سُ",
  "زینب",
  "دی",
  "خدا",
  "و",
  "آتی",
  "رہی۔",
  "پہن",
  "دہ",
  "رہا",
  "حمزہ",
  "بطخ",
  "خواہ",
  "مض",
  "دیکھو",
  "میرے",
  "مین",
  "جمع",
  "معافی",
  "جو",
  "،لیکن",
  "دوپہر",
  "مزے",
  "ی",
  "کھیل",
  "جن",
  "کہا",
  "کھانے",
  "روانہ",
  "اردو",
  "دھ",
  "لوٹ",
  "ہوا",
  "نقص",
  "بوڑھ",
  "نڈ",
  "قید",
  "پوچھا۔",
  "ؤ",
  "ہوا،",
  "بل",
  "گرد",
  "جہ",
  "نہ",
  "ت",
  "ائی",
  "وی",
  "سمجھا",
  "ذرا",
  "سوس",
  "پرندوں",
  "چھوٹی",
  "سمجھ",
  "ص",
  "لا",
  "لومڑی",
  "ہانیہ",
  "اس",
  "غائب",
  "دے",
  "یقی",
  "E",
  "قسم",
  "جب",
  "طوط",
  "چھوڑ",
  "تعالیٰ",
  "خش",
  "جماعت",
  "خان",
  "ِ",
  "رو",
  "پڑ",
  "مخ",
  "نم",
  "بیفا",
  "پچھ",
  "بڑے",
  "دوس",
  "پولیس",
  "چی",
  "نصیحت",
  "ہو؟",
  "کھی",
  "ہاں",
  "نس",
  "خوب",
  "ہ",
  "ضرور",
  "محنت",
  "پڑھ",
  "اض",
  "قائ",
  "چیونٹی",
  "مختلف",
  "بہن",
  "ہمیشہ",
  "لئے",
  "عت",
  "ملنے",
  "پیٹ",
  "ند",
  "ہاتھ",
  "اچھا",
  "زی",
  "اگ",
  "نت",
  "پوچھا",
  "بارش",
  "کرتی",
  "چھوٹے",
  "کرنا",
  "شاید",
  "صف",
  "م",
  "سو",
  "مجھ",
  "بیٹے",
  "وں",
  "جان!",
  "چڑھ",
  "۔",
  "فکر",
  "تھی،",
  "بکرا",
  "پھل",
  "اقبال",
  "نھ",
  "آخر",
  "کی،",
  "دم",
  "آسمان",
  "والدین",
  "ہار",
  "حق",
  "رنگ",
  "شور",
  "شر",
  "ای",
  "فیص",
  "تم",
  "ہیں",
  "چو",
  "لہٰذا",
  "شہ",
  "دیے",
  "غصہ",
  "لڑکا",
  "دفعہ",
  "رہ",
  "نیچے",
  "دل",
  "پتے",
  "مص",
  "کہتے",
  "یقین",
  "مصروف",
  "ثر",
  "ورت",
  "لکھ",
  "لو",
  "جواب",
  "کھڑے",
  "<EOP>",
  "طرف",
  "ٹھیک",
  "استعمال",
  "جیسے",
  "ڈاک",
  "اتنی",
  "ڈر",
  "پیسے",
  "پک",
  "واق",
  "وط",
  "ایسی",
  "سڑک",
  "گئے،",
  "فائدہ",
  "عث",
  "سا",
  "چڑیا",
  "ہوئی۔",
  "گھونس",
  "کب",
  "<EOT>",
  "ار",
  "گا",
  "آتے",
  "نکال",
  "پل",
  "ماسٹر",
  "لگتا",
  "پُ",
  "ترکیب",
  "ر",
  "ہو۔",
  "غصے",
  "آدمی",
  "زین",
  "چیون",
  "کہ",
  "ہوں۔",
  "لہٰ",
  "اُڑ",
  "عز",
  "ً",
  "چھوٹا",
  "لی۔",
  "مجھے",
  "غائ",
  "چاہیے۔",
  "دھو",
  "شکر",
  "ذا",
  "آنکھ",
  "عی",
  "مق",
  "لیتے",
  "تمہارا",
  "وعدہ",
  "مخت",
  "جلد",
  "رق"
]