[
  "پہ",
  "ڑی",
  "انھ",
  "گئے",
  "میں",
  "یا۔",
  "مان",
  "ٹی",
  "۔",
  "ا۔",
  "چھو",
  "لو",
  "تھا",
  "کام",
  "ای",
  "چ",
  "ً",
  "کا",
  "ئ",
  "ہی",
  "جب",
  "مجھے",
  "خت",
  "انی",
  "سن",
  "ے",
  "لا",
  "گا",
  "چا",
  "ھ",
  "ائ",
  "ہم",
  "گر",
  "یر",
  "!",
  "تھے",
  "کہ",
  "ے۔",
  "ت",
  "دھ",
  "لہ",
  "رو",
  "سی",
  "از",
  "<EOP>",
  "ء",
  "بی",
  "لے",
  "گیا۔",
  "جان",
  "ة",
  "ظ",
  "سو",
  "رہی",
  "ش",
  "ہ",
  "تھا۔",
  "دی",
  "کچھ",
  "کہا",
  "ں",
  "تو",
  "بہت",
  "اپ",
  "اس",
  "نا",
  "ی",
  "ڑے",
  "ساتھ",
  "پو",
  "اپنی",
  "ٴ",
  "جھ",
  "یں۔",
  "کھ",
  "ارے",
  "ری",
  "گئی",
  "کسی",
  "ھر",
  "ار",
  "اد",
  "گھر",
  "اور",
  "رے",
  "کوئی",
  "اب",
  "تھی۔",
  "<EOT>",
  "ح",
  "پ",
  "ف",
  "َ",
  "دیکھ",
  "تھے۔",
  "پر",
  "بر",
  "لیکن",
  "اپنے",
  "کیا",
  "ان",
  "می",
  "لیک",
  "بار",
  "یک",
  "ما",
  "ہے",
  "بو",
  "ہر",
  "ند",
  "وق",
  "أ",
  "لی",
  "لئے",
  "ڑھ",
  "جات",
  "مجھ",
  "اہ",
  "بچ",
  "گی",
  "غ",
  "ال",
  "ہوں",
  "نگ",
  "وال",
  "ر",
  "بہ",
  "ہو",
  "ڑا",
  "مح",
  "نی",
  "کی",
  "کل",
  "ؤ",
  "گیا",
  "کرنے",
  "،",
  "یکھ",
  "نے",
  "نہیں",
  "چی",
  "ہوئے",
  "یاں",
  "سا",
  "کم",
  "ور",
  "چھ",
  "ٹھ",
  "مع",
  "ہا",
  "ِ",
  "ہیں۔",
  "ع",
  "ا",
  "و",
  "جو",
  "نہ",
  "رہا",
  "آ",
  "ہوا",
  "پی",
  "ست",
  "جی",
  "س",
  "گ",
  "دوس",
  "ٹ",
  "وں",
  "کے",
  "بعد",
  "ژ",
  "ذ",
  "ک",
  "ون",
  "فی",
  "سے",
  "ص",
  "ط",
  "یہ",
  "بات",
  "نوں",
  "را",
  "یا",
  "رکھ",
  "اری",
  "ئے",
  "ائی",
  "دہ",
  "بھ",
  "ن",
  "وہ",
  "ہیں",
  "ز",
  "امی",
  "د",
  "اں",
  "مد",
  "ض",
  "جا",
  "<EOS>",
  "اُ",
  "کو",
  "تھی",
  "ام",
  "پھر",
  "تھ",
  "ات",
  "بھی",
  "خوش",
  "مل",
  "خ",
  "سر",
  "دن",
  "کھا",
  "ٰ",
  "م",
  "یں",
  "ب",
  "ئی",
  "ق",
  "اح",
  "در",
  "تا",
  "طر",
  "رہے",
  "اسے",
  "رہ",
  "سب",
  "ایک",
  "ہے،",
  "لگ",
  "ہے۔",
  "خو",
  "پھ",
  "دو",
  "ّ",
  "ُ",
  "کر",
  "ج",
  "تے",
  "تم",
  "ل",
  "تی",
  "؟",
  "آپ",
  "مو",
  "ڈ",
  "ث",
  "ڑ",
  "عد"
]