[
  "تن",
  "عباد",
  "دیتے",
  "تقسیم",
  "اکٹھے",
  "<EOS>چڑیا",
  "<EOS>لہٰذا",
  "مزدور",
  "آئ",
  "ة",
  "حالت",
  "پودوں",
  "ہوئیں۔",
  "پو",
  "مخت",
  "عالم",
  "کانپ",
  "رف",
  "مزمل",
  "قو",
  "عزیز",
  "<EOS>کافی",
  "کچن",
  "کی۔",
  "درواز",
  "ہی",
  "شا",
  "پڑھنا",
  "<EOS>ح",
  "توڑ",
  "ست",
  "موٹی",
  "اللہ!",
  "ڑا",
  "صر",
  "چھوٹی",
  "عقل",
  "پلیز",
  "بہہ",
  "دکان",
  "سلامت!",
  "اتفاق",
  "صورت",
  "گہری",
  "سفی",
  "کھیل",
  "بی",
  "سا",
  "مچھلی",
  "<EOS>راستے",
  "تھا،",
  "دو",
  "<EOS>چلو",
  "ام",
  "لنچ",
  "بھینس",
  "قریب",
  "با",
  "مہ",
  "<EOS>میرا",
  "فیس",
  "چاچو",
  "<EOS>ب",
  "چل",
  "گھونس",
  "یوں",
  "اطمینان",
  "دُم",
  "پُ",
  "گے!",
  "دشمن",
  "ارسلان",
  "عرصہ",
  "<EOS>زینب",
  "حوالے",
  "ویسے",
  "واقعہ",
  "<E",
  "میز",
  "چولہا",
  "انھوں",
  "دو۔",
  "ہاشم",
  "چوکی",
  "تمہارے",
  "أ",
  "گلفام",
  "رکھنے",
  "بہانے",
  "پل",
  "کہااگر",
  "آٹھ",
  "ہوں،",
  "<EOS>ایسا",
  "روانہ",
  "ث",
  "ترکیب",
  "قبض",
  "ہیں؟",
  "دھے",
  "تھوڑا",
  "کہتی",
  "دسترخوان",
  "ڈبے",
  "ثاقب",
  "کہہ",
  "مرد",
  "مٹھو",
  "فاطمہ",
  "خانے",
  "بوجھ",
  "روشنی",
  "جاتا،",
  "عت",
  "چس",
  "گاؤں",
  "ندگی",
  "نھ",
  "بلکہ",
  "رمض",
  "برداشت",
  "رکھ",
  "آرام",
  "خاطر",
  "مخاطب",
  "جماعت",
  "اسد",
  "اس",
  "کریں۔",
  "مطاب",
  "تصویر",
  "سبز",
  "شام",
  "سوچتا",
  "پھینک",
  "کرتے،",
  "ڑ",
  "<EOS>میں",
  "تت",
  "باورچی",
  "اغوا",
  "واق",
  "ڈاک",
  "سپر",
  "واپس",
  "افط",
  "دروازے",
  "گھڑی",
  "ِل",
  "قبول",
  "درد",
  "بُری",
  "ڑک",
  "نوجو",
  "ڈر",
  "انتہائی",
  "چھ",
  "سیدھا",
  "ہوں؟",
  "آئی",
  "آہستہ",
  "نئے",
  "بھیج",
  "ہوم",
  "آئی،",
  "بیٹھنے",
  "فضول",
  "تھا",
  "خیال",
  "پانڈے",
  "ڈو",
  "فاختہ",
  "بج",
  "روز",
  "پرندہ",
  "فی",
  "کھڑی",
  "دگی",
  "بھاگ",
  "نصی",
  "کل",
  "عط",
  "بورڈ",
  "جما",
  "خار",
  "گم",
  "تیمور",
  "مسائل",
  "نکلنے",
  "گرم",
  "لگتے",
  "لوٹ",
  "ذا",
  "ٹے",
  "کھڑا",
  "مجبور",
  "جسس",
  "سبب",
  "قرآن",
  "<EOS>احمد",
  "گوشت",
  "بِل",
  "تمہاری",
  "خزانے",
  "م",
  "پر",
  "صاح",
  "بتاؤ",
  "لیٹ",
  "رعایا",
  "آئے",
  "تعالیٰ",
  "یت",
  "<EOS>میری",
  "صندوق",
  "افشاں",
  "سفید",
  "ملک",
  "ئی",
  "بخش",
  "بعد",
  "کمپیو",
  "آج",
  "سہ",
  "بل",
  "صاحب",
  "اجاز",
  "نا،",
  "شکار",
  "پتھر",
  "فا",
  "چچا",
  "ڈم",
  "قائم",
  "کی",
  "دوست",
  "مصروف",
  "حمزہ",
  "مکڑی",
  "تجربہ",
  "خواہش",
  "فخر",
  "ریچھ",
  "سر!",
  "مبارک",
  "کی،",
  "ملازم",
  "کروں۔",
  "کلہاڑا",
  "سل",
  "طبیعت",
  "سک",
  "شع",
  "بزرگ",
  "گے؟",
  "یونیفارم",
  "پھل",
  "ہوتا",
  "بننے",
  "بیٹھ",
  "غلط",
  "جس",
  "حیر",
  "انتظار",
  "خط",
  "مو",
  "ہو۔",
  "توبہ",
  "گڑیا",
  "اصغر",
  "بلند",
  "حو",
  "فریج",
  "س",
  "د",
  "ہوں۔",
  "ھ",
  "ایسے",
  "کھی",
  "ای",
  "تابش",
  "<EOS>جب",
  "ورنہ",
  "واقع",
  "تحفہ",
  "کینٹی",
  "پوچھا۔",
  "کوا",
  "پپو",
  "نہیں!",
  "دل",
  "حسین",
  "تھ",
  "یوس",
  "لیں۔",
  "لگ",
  "افسر",
  "احترام",
  "ملتی",
  "دھ",
  "معلوم",
  "کھیت",
  "تھیں،",
  "مش",
  "لہٰ",
  "عی",
  "ہوا،",
  "چلتی",
  "تجسس",
  "چوزے",
  "احمر",
  "رے",
  "دے،",
  "سردی",
  "ایک",
  "<EOS>کوے",
  "حسن",
  "یقی",
  "عام",
  "<EOS>بس",
  "فیصلہ",
  "ل",
  "سلسلہ",
  "بیگ",
  "<EOS>اس",
  "حیرت",
  "آپس",
  "خوشبو",
  "لطف",
  "کنارے",
  "پیغام",
  "کھول",
  "بیدو",
  "چہ",
  "قابو",
  "انسپکٹر",
  "عز",
  "میرے",
  "کھیلتے",
  "میں،",
  "بحث",
  "ہسپتال",
  "َن",
  "لہجے",
  "تتلی",
  "مبتلا",
  "درست",
  "نٹ",
  "کرتے",
  "ہانیہ",
  "پیسے",
  "ٹھنڈ",
  "پیچھ",
  "نیند",
  "شرارت",
  "گل",
  "ؤ",
  "دھا",
  "اجن",
  "نیناں",
  "ادب",
  "چہچہ",
  "کرتی",
  "سوس",
  "کن",
  "بینک",
  "کھل",
  "معذرت",
  "غصے",
  "مطم",
  "مسلسل",
  "شاہد",
  "<EOS>بادشاہ",
  "،مگر",
  "تعالی",
  "خرید",
  "دی۔",
  "پڑوسی",
  "ماحول",
  "لڑکے",
  "ہوتے",
  "بر",
  "لکھ",
  "فائل",
  "چاچا",
  "چاہتی",
  "وق",
  "یونی",
  "خت",
  "بدتمیزی",
  "کمپنی",
  "ور",
  "مے",
  "چاہتے",
  "سفر",
  "پتے",
  "گوگو",
  "تعلیم",
  "فوجی",
  "چاہئے",
  "ُ",
  "حکومت",
  "بڑے",
  "نومی",
  "بُ",
  "ہوئی۔",
  "لح",
  "<EOS>جلد",
  "عاصم",
  "پوچھا",
  "ع",
  "سے",
  "آغ",
  "بھوک",
  "لیے",
  "بگڑ",
  "چند",
  "طل",
  "<EOS>",
  "فضا",
  "بیفا",
  "اقبال",
  "<EOP>",
  "گے",
  "چھی",
  "مطلب",
  "کرو،",
  "ء",
  "تھی۔",
  "ڑوں",
  "شہاب",
  "ند",
  "انجام",
  "اُٹھا",
  "لیتا",
  "برس",
  "بھیڑوں",
  "اُدھر",
  "دش",
  "میں",
  "گندم",
  "صلہ",
  "تب",
  "<EOS>صبح",
  "بٹھا",
  "وط",
  "جادوگر",
  "فص",
  "قب",
  "بار",
  "زہ",
  "منصور",
  "صحن",
  "خاموش",
  "قی",
  "موسیٰ",
  "سڑک",
  "کھڑکی",
  "ذہین",
  "رکھتے",
  "ٹِل",
  "پیدا",
  "جھ",
  "کپڑے",
  "کشتی",
  "<EOS>مگر",
  "گیٹ",
  "ا۔",
  "نے",
  "جمع",
  "شرمندگی",
  "جانب",
  "گود",
  "ض",
  "شر",
  "رابطہ",
  "کوشش",
  "دس",
  "وا",
  "آواز",
  "ہوئی",
  "حصے",
  "قت",
  "دو،",
  "اُٹھ",
  "دیکھتا",
  "فیصل",
  "فیکٹری",
  "سمجھتے",
  "کیس",
  "دفتر",
  "چش",
  "ننھ",
  "مشکل",
  "موقع",
  "ظالم",
  "غور",
  "الت",
  "گن",
  "اثر",
  "نف",
  "رشتہ",
  "بیٹوں",
  "میں۔",
  "لکڑہارے",
  "زندہ",
  "نمبر",
  "حادث",
  "رح",
  "چک",
  "عد",
  "لے",
  "خطرناک",
  "آگے",
  "ابو!",
  "اعلیٰ",
  "طلسمی",
  "سوچا،",
  "کرنی",
  "بھرپور",
  "اتنی",
  "جھک",
  "ملتا",
  "محفوظ",
  "اح",
  "گید",
  "دن",
  "کوے",
  "ذمہ",
  "صائ",
  "مجھے",
  "دھو",
  "باہر",
  "جذبہ",
  "گھن",
  "کردار",
  "شمار",
  "مسئلے",
  "ثار",
  "چھوٹ",
  "گے،",
  "آتی",
  "چیونٹی",
  "و",
  "خش",
  "بغ",
  "باد",
  "چھوٹے",
  "ایڈور",
  "چڑھ",
  "ال",
  "ٹہ",
  "<EOS>ان",
  "<EOS>تینوں",
  "نوکری",
  "مصیبت",
  "ئن",
  "پا",
  "→",
  "غائب",
  "سرخ",
  "تُو",
  "ٹھگ",
  "اُتار",
  "مریض",
  "سی",
  "پھوپھو",
  "شکر",
  "،اس",
  "کسی",
  "شش",
  "طاق",
  "تشریف",
  "تم",
  "شن",
  "چکا",
  "ّو",
  "جزیرے",
  "راجہ",
  "گیند",
  "ڈھونڈ",
  "مخاط",
  "قص",
  "ذ",
  "اٹھ",
  "مڑ",
  "آئیں۔",
  "دیکھا،",
  "فضلو",
  "بات",
  "چم",
  "ہو،",
  "دیتا",
  "اجازت",
  "پیسوں",
  "دودھ",
  "ظاہر",
  "رسی",
  "<EOS>اچانک",
  "ہے،",
  "وغیرہ",
  "فر",
  "تجھ",
  "فورا",
  "مٹی",
  "ننھا",
  "جلدی",
  "تیسری",
  "پھسل",
  "<",
  "شروع",
  "قط",
  "پین",
  "ٹوکری",
  "قد",
  "جوگی",
  "آئس",
  "دف",
  "نقصان",
  "پڑی۔",
  "گھاس",
  "<EOS>چند",
  "ملنا",
  "فہ",
  "ک",
  "عے",
  "غ",
  "مرغ",
  "کپڑوں",
  "کھیلنا",
  "بڑھا",
  "فٹ",
  "<EOS>اگلے",
  "آؤ",
  "<EOS>کئی",
  "ٹی",
  "نعمان",
  "نچ",
  "بچو!",
  "۔",
  "اعلان",
  "بہترین",
  "لوگ",
  "بغیر",
  "عاد",
  "مرتبہ",
  "حل",
  "رُ",
  "مبت",
  "مسجد",
  "سوچتی",
  "گئے،",
  "دوپہر",
  "مٹھ",
  "رنگ",
  "بیٹی!",
  "رض",
  "یونہی",
  "جبکہ",
  "علاقے",
  "پولیس",
  "پیپر",
  "حوصلہ",
  "روپے",
  "جڑی",
  "لیتے",
  "ذہ",
  "ئ",
  "و!",
  "پارٹی",
  "وقفے",
  "فکر",
  "کیا،",
  "ہر",
  "<EOS>آخر",
  "<EOS>نہ",
  "اندھیرا",
  "گُ",
  "بیچ",
  "جھوٹ",
  "اچھ",
  "<EOS>میرے",
  "سیٹھ",
  "<EOS>ہر",
  "سننے",
  "کاغذ",
  "ٹوٹ",
  "اُداس",
  "لو۔",
  "<EOS>سب",
  "قر",
  "پھ",
  "حیثیت",
  "آسمان",
  "خو",
  "خالی",
  "کالج",
  "یل",
  "گڑھے",
  "غیر",
  "ٹھیک",
  "قاف",
  "پھوٹ",
  "ظ",
  "عطا",
  "اقب",
  "کمیٹی",
  "گی۔",
  "ٰ",
  "کھانے",
  "پھو",
  "کھ",
  "آیا",
  "<EOS>اب",
  "تھا؟",
  "گئے",
  "ٹیو",
  "پینے",
  "ژ",
  "تجھے",
  "ڑی",
  "ہوتی۔",
  "مع",
  "نق",
  "رکھتی",
  "نز",
  "آدھی",
  "اُڑ",
  "ف",
  "بجائے",
  "خ",
  "امجد",
  "لاؤ",
  "اِ",
  "قاسم",
  "صفدر",
  "،میں",
  "فیص",
  "قصبے",
  ">",
  "عورت",
  "<EO",
  "انتقال",
  "ہو!",
  "زین",
  "نصیح",
  "وت",
  "سگریٹ",
  "پھر",
  "لو",
  "عمل",
  "خدمت",
  "جھی",
  "پہ",
  "معصوم",
  "بیگم",
  "جتنی",
  "دیوار",
  "اخ",
  "گز",
  "دکھ",
  "رو",
  "اشعر",
  "پَ",
  "عمر",
  "بلڈ",
  "آتا",
  "پہچان",
  "کاٹ",
  "چلنے",
  "کت",
  "جا",
  "عادت",
  "نوٹ",
  "مخ",
  "مذاق",
  "ون",
  "مطال",
  "ایسی",
  "کہا،",
  "آخر",
  "انتظ",
  "ے",
  "جل",
  "ٹنے",
  "آتے",
  "ٹک",
  "وار",
  "اور",
  "تھو",
  "<EOS>اتنے",
  "ہو",
  "خرگوش",
  "انعام",
  "ٹیچر",
  "پُرسکون",
  "پرندے",
  "پھنس",
  "وقوف",
  "السلام",
  "علی",
  "ہیں!",
  "بوڑھ",
  "دیے۔",
  "باوجود",
  "ٹھے",
  "ڑپ",
  "حکم",
  "آس",
  "واقعی",
  "فاظت",
  "بڑھتا",
  "جن",
  "میچ",
  "<EOS>اچھا",
  "دیس",
  "گا،",
  "،پھر",
  "صبح",
  "خاتون",
  "فطرت",
  "جیسی",
  "ملاقات",
  "طان",
  "ورت",
  "جائے،",
  "<EOS>تھوڑی",
  "محنت",
  "،جس",
  "تہ",
  "<EOS>گاؤں",
  "انھیں",
  "ِ",
  "غار",
  "بیٹے!",
  "<EOS>یہ",
  "دہ",
  "شور",
  "پہنچ",
  "اں",
  "ممی",
  "ٴں",
  "چاہتا",
  "پڑھتے",
  "<EOS>کبھی",
  "اللہ",
  "فیضان",
  "دی،",
  "مصرو",
  "واقف",
  "بیٹی",
  "موٹر",
  "حمنہ",
  "بیدار",
  "معاف",
  "دولت",
  "عا",
  "گارڈ",
  "بچے",
  "مرغے",
  "شو",
  "ممتاز",
  "ہیں،",
  "لڑ",
  "دیکھتے",
  "آن",
  "چُ",
  "<EOS>ع",
  "بولا،",
  "دوں۔",
  "دبا",
  "گھر",
  "رہا",
  "لگتی",
  "ڈرتے",
  "ہس",
  "<EOS>ایسے",
  "بھائی",
  "اص",
  "قلم",
  "دیئے",
  "کاشف",
  "کبھی",
  "ہمیشہ",
  "لاج",
  "جیسے",
  "ہاش",
  "لہٰذا",
  "جاؤ",
  "لب",
  "سُ",
  "چھو",
  "درخت",
  "گھوڑا",
  "والدین",
  "زمانے",
  "ہیں۔",
  "فل",
  "نکالنے",
  "دیکھو",
  "ہے!",
  "<EOS>گھر",
  "شے",
  "مخصوص",
  "معذ",
  "دھی",
  "جوڑ",
  "چڑھا",
  "موجود",
  "اکثر",
  "جھو",
  "زخ",
  "دین",
  "سست",
  "تو",
  "مختلف",
  "لک",
  "آباد",
  "<EOS>یوں",
  "حکو",
  "ّ",
  "ں",
  "لہ",
  "بہ",
  "کرنا",
  "<EOS>امی",
  "ارم",
  "معمول",
  "خود",
  "مطابق",
  "پکٹر",
  "لالچ",
  "رق",
  "آنکھ",
  "<EOS>شام",
  "نرم",
  "ڈیو",
  "نی",
  "لق",
  "تجویز",
  "اُڑنے",
  "گئیں۔",
  "بک",
  "دے",
  "رہتے",
  "کہتے",
  "چمک",
  "<EOP",
  "آز",
  "میٹرک",
  "صاف",
  "شی",
  "طور",
  "کیا؟",
  "بکرے",
  "بیٹھتے",
  "نوید",
  "گئی",
  "وز",
  "ٹو",
  "کو",
  "ہوتی",
  "ہار",
  "گفت",
  "مرنے",
  "پہن",
  "اگلے",
  "بیٹے",
  "فروخت",
  "حسبِ",
  "غم",
  "<EOT>",
  "اضافہ",
  "کرم",
  "کرتا",
  "میرلن",
  "؟",
  "چلتے",
  "میرل",
  "داخ",
  "مزہ",
  "ذرا",
  "لوم",
  "رمضان",
  "شعر",
  "لینے",
  "پاؤں",
  "ونکہ",
  "زبر",
  "رخص",
  "چینی",
  "مگر",
  "بہن",
  "بڑھتی",
  "بِلُّو",
  "<EOS>کیا",
  "عرصے",
  "ح",
  "پتہ",
  "اگر",
  "جھاڑیوں",
  "لفظ",
  "<EOS>چچا",
  "بھ",
  "آہس",
  "فو",
  "ضد",
  "اتنا",
  "جان!",
  "ضائع",
  "ہوا",
  "جذ",
  "کچھ",
  "مجھ",
  "شاہ",
  "بندوبست",
  "پانی",
  "بھالو",
  "جادوئی",
  "خدا",
  "غر",
  "جوش",
  "ڈال",
  "پرس",
  "مک",
  "آئی۔",
  "<EOS>کامی",
  "یں",
  "ہنس",
  "تک",
  "اچھے",
  "توصیف",
  "ڑے",
  "خزانہ",
  "سانپ",
  "رکھنا",
  "ہوئی،",
  "صح",
  "مچا",
  "او",
  "فرمان",
  "شہد",
  "خبر",
  "تنخواہ",
  "<EOS>جس",
  "جگہ",
  "اع",
  "<EOS>اُس",
  "آہ",
  "سپاہیوں",
  "پکڑنے",
  "یہ",
  "اعظم",
  "بوڑھی",
  "دیے",
  "ائ",
  "نگ",
  "کیلئے",
  "ٹِلّو",
  "پہاڑ",
  "تق",
  "رخصت",
  "از",
  "سیڑھ",
  "انگریزی",
  "ز",
  "اہ",
  "بائل",
  "جہ",
  "حاض",
  "تجر",
  "نظر",
  "اک",
  "اسعد",
  "اڑ",
  "<EOS>تو",
  "انٹرویو",
  "لکھنے",
  "T",
  "لی۔",
  "لگیں۔",
  "سرمد",
  "نو",
  "سٹ",
  "توڑنے",
  "بیٹا",
  "کر",
  "ڈی",
  "صہ",
  "َ",
  "فرحان",
  "پروفیسر",
  "صدر",
  "لومڑی",
  "خوف",
  "عض",
  "P",
  "خوشگوار",
  "مایوس",
  "بیل",
  "جھونپڑی",
  "تمہ",
  "سخت",
  "ببلو",
  "نہیں",
  "ظم",
  "قربانی",
  "ہوش",
  "روم",
  "خوبصورت",
  "S",
  "انھ",
  "پاس",
  "ناصر",
  "اژ",
  "روپ",
  "بھئی",
  "بد",
  "ماسٹر",
  "ٹھی",
  "شرط",
  "تھک",
  "ضور",
  "<EOS>ایک",
  "گھوم",
  "چوکیدار",
  "<EOS>تم",
  "تیسرے",
  "جھاڑ",
  "لپٹ",
  "گزارنے",
  "اظ",
  "رہنے",
  "چھٹی",
  "خرچ",
  "گا",
  "روٹی",
  "مس",
  "ننھی",
  "پن",
  "لڑکا",
  "ہو؟",
  "کاروبار",
  "کا",
  "زر",
  "چیخ",
  "امی!",
  "رقم",
  "الدین",
  "ر",
  "دعوت",
  "چوہا",
  "سوچ",
  "ہ",
  "زدہ",
  "چکی",
  "نکال",
  "پرندوں",
  "پت",
  "شکریہ",
  "آپ",
  "آر",
  "بھاگتے",
  "لی،",
  "علاج",
  "کہتا",
  "اش",
  "گ",
  "سگری",
  "عجیب",
  "بت",
  "چڑ",
  "<EOS>شیر",
  "پیٹ",
  "دکھائی",
  "زخمی",
  "چ",
  "خاصا",
  "طوطے",
  "لگتا",
  "گھی",
  "تاج",
  "<EOT",
  "پٹ",
  "نزدیک",
  "خاص",
  "گھبرا",
  "ذکر",
  "پودے",
  "رک",
  "ہٹ",
  "آ",
  "ش",
  "شاء",
  "پڑھتا",
  "بھال",
  "برگد",
  "پنجرے",
  "چلتا",
  "این",
  "دم",
  "بھگا",
  "کش",
  "ُو",
  "کمپیوٹر",
  "دیکھا",
  "سلوک",
  "تے",
  "چیون",
  "اہتمام",
  "فض",
  "پ",
  "قدر",
  "مث",
  "منّو",
  "ٹیسٹ",
  "نکل",
  "فیض",
  "بوڑھے",
  "حصہ",
  "چی",
  "جگنو",
  "ضائ",
  "اُن",
  "شاید",
  "گلے",
  "وعدہ",
  "جود",
  "تھیں۔",
  "ذہن",
  "تھوڑے",
  "فوراً",
  "اسمارٹ",
  "کود",
  "دانش",
  "ڈھیر",
  "دوس",
  "نڈ",
  "سمجھتا",
  "عر",
  "ائشہ",
  "قابل",
  "اچان",
  "مسکراہٹ",
  "سکیں۔",
  "کیونکہ",
  "آیا،",
  "جتنا",
  "مچ",
  "ذری",
  "جھیل",
  "طالب",
  "<EOS>دادا",
  "طو",
  "در",
  "ٹنکو",
  "زی",
  "وس",
  "زبان",
  "ی",
  "چر",
  "نیچے",
  "<EOS>ماں",
  "ہم",
  "ملتے",
  "دماغ",
  "بڑھے",
  "کوؤں",
  "می",
  "شہ",
  "تح",
  "قائ",
  "سنبھال",
  "مرغا",
  "عمدہ",
  "ذی",
  "رہتا",
  "اُتر",
  "اخبار",
  "اط",
  "درمیان",
  "وہ",
  "بڑا",
  "چاہا",
  "شمع",
  "چرواہا",
  "وی",
  "رس",
  "عظیم",
  "ب",
  "غائ",
  "پہلے",
  "<EOS>جہاں",
  "ن",
  "حاصل",
  "<EOS>لیکن",
  "بھو",
  "تعریف",
  "حکیم",
  "ت",
  "شد",
  "شرم",
  "کئے",
  "آمد",
  "زمین",
  "بچوں",
  "<EOS>لومڑی",
  "حضور",
  "دیا،",
  "ڈھ",
  "مط",
  "اپنی",
  "بڑھیا",
  "دع",
  "رت",
  "<EOS>پھر",
  "تعلق",
  "یوسف",
  "اگ",
  "رہا،",
  "منصو",
  "بعض",
  "چھا",
  "برتن",
  "اض",
  "عالی",
  "ثنا",
  "احساس",
  "ہاں!",
  "<EOS>سر",
  "یر",
  "سو",
  "<EOS>آج",
  "اظہار",
  "خوش",
  "فارغ",
  "زبردست",
  "اُچھل",
  "بابا!",
  "اچھا",
  "داخل",
  "ولید",
  "تیز",
  "دیں،",
  "اُس",
  "صحیح",
  "بردار",
  "فطر",
  "اُل",
  "پوچھ",
  "مغر",
  "چھت",
  "مضبوطی",
  "<EOS",
  "دیگر",
  "مہربان",
  "بھلا",
  "بیٹا!",
  "ٹا",
  "آف",
  "جد",
  "ڈ",
  "تر",
  "یعنی",
  "<EOS>ارم",
  "واپ",
  "کیے",
  "چپ",
  "گیم",
  "دلچس",
  "ؤ۔",
  "جی!",
  "تاریخ",
  "اجنبی",
  "ج",
  "وزن",
  "پریش",
  "حسب",
  "مزے",
  "جنگل",
  "جر",
  "کروں؟",
  "قوم",
  "بھاری",
  "مزید",
  "چاہیے،",
  "پلٹ",
  "<EOS>اگر",
  "حق",
  "زینب",
  "عق",
  "خر",
  "شریف",
  "پک",
  "بڑھنے",
  "ظیم",
  "لمحے",
  "اخراجات",
  "غربت",
  "سم",
  "دعا",
  "ثمان",
  "ملنے",
  "طر",
  "ری",
  "کس",
  "فرمائش",
  "میاؤں",
  "تھی",
  "لا",
  "سب",
  "ما",
  "نت",
  "پیغ",
  "اُدھار",
  "ات",
  "گیدڑ",
  "چن",
  "سُن",
  "دمی",
  "ول",
  "ساتھ",
  "مدد",
  "ارد",
  "گھو",
  "چیتے",
  "خوب",
  "دروازہ",
  "ٹکڑا",
  "دیتی",
  "روک",
  "گی؟",
  "دیکھتی",
  "کرکٹ",
  "چھوڑ",
  "نئی",
  "صحت",
  "اب",
  "شہزادی",
  "طوطا",
  "<EOS>جنگل",
  "مص",
  "لکڑ",
  "کہنے",
  "ڑھ",
  "دیں۔",
  "سپاہی",
  "چاہیے",
  "فون",
  "ذکی",
  "ٹس",
  "معافی",
  "ارشد",
  "دوڑ",
  "ضرور",
  "حی",
  "<EOS>دونوں",
  "بکری",
  "محبت",
  "ماجرا",
  "سر",
  "دیکھنے",
  "<EOS>وقت",
  "نبیل",
  "حرکت",
  "اف",
  "اناج",
  "کم",
  "بیٹھے",
  "صف",
  "حد",
  "گھوڑے",
  "مز",
  "شای",
  "طوط",
  "ہوئے،",
  "تحفے",
  "آو",
  "بڑ",
  "صو",
  "بن",
  "مہینے",
  "<EOS>لوگ",
  "اے",
  "جادوگرنی",
  "ہیں",
  "وارث",
  "چیز",
  "پیش",
  "کارڈ",
  "<EOS>اتنا",
  "اردو",
  "پڑھائی",
  "گی،",
  "رز",
  "آئندہ",
  "عثمان",
  "حفاظت",
  "اُمی",
  "ملز",
  "نس",
  "ٹن",
  "بُرا",
  "پڑھا",
  "طریقہ",
  "سہی",
  "ان",
  "قدم",
  "<EOS>مانو",
  "پوچھنے",
  "کہ",
  "خالد",
  "کھجور",
  "عینی",
  "پنجرہ",
  "فت",
  "چچی",
  "ایت",
  "باعث",
  "<EOS>رات",
  "وجہ",
  "انتہا",
  "بیٹھا",
  "کریں،",
  "سن",
  "رہی۔",
  "سح",
  "اچھی",
  "تھی،",
  "میڈو",
  "کرو۔",
  "ہف",
  "آگ",
  "مح",
  "مطمئن",
  "رکھے",
  "خلاف",
  "<EOS>کچھ",
  "احسان",
  "طبیب",
  "ص",
  "یقین",
  "شک",
  "ٹر",
  "دا",
  "<EOS>جگنو",
  "شدت",
  "نعمت",
  "تکلیف",
  "سورج",
  "کھو",
  "کھا",
  "تلاش",
  "یم",
  "گزرنے",
  "غصہ",
  "جملہ",
  "رع",
  "معظم",
  "پتا",
  "حامد",
  "سمجھا",
  "کھڑے",
  "بھائی!",
  "عید",
  "مائش",
  "پڑھنے",
  "طریقے",
  "<EOS>وہ",
  "<EOS>دو",
  "<EOS>تیمور",
  "<EOS>کسی",
  "دیکھنا",
  "نک",
  "گڑ",
  "رہنا",
  "ثر",
  "حس",
  "کئی",
  "ثیت",
  "بطخ",
  "بڑی",
  "تھے۔",
  "باغ",
  "لیکن",
  "گزرتے",
  "لمبی",
  "پیسہ",
  "لکڑیاں",
  "رحمت",
  "چو",
  "<EOS>آپ",
  "معصو",
  "کرنے",
  "عزت",
  "نقص",
  "ٹھ",
  "فے",
  "حملہ",
  "ہز",
  "دید",
  "یہاں",
  "پچھلے",
  "گی",
  "قبل",
  "افسوس",
  "تمھ",
  "فصل",
  "تمھیں",
  "بہت",
  "شخص",
  "حیران",
  "جلد",
  "پُر",
  "جواب",
  "پچاس",
  "مشغ",
  "<EOS>دینو",
  "اپ",
  "علم",
  "نشانہ",
  "بوڑھا",
  "جگ",
  "سوچتے",
  "طرح",
  "جوکی",
  "موبائل",
  "چڑیا",
  "<EOS>کل",
  "مہرین",
  "ہے",
  "پکڑ",
  "شوق",
  "اوپر",
  "O",
  "آدمی",
  "ہاتھ",
  "مر",
  "حساب",
  "محفو",
  "مہینہ",
  "ئے",
  "کوئ",
  "خامو",
  "بو",
  "ؤں",
  "موٹے",
  "اکاؤ",
  "کچرے",
  "اُمید",
  "عہد",
  "طہ",
  "ناشتہ",
  "تین",
  "وقت",
  "ٹل",
  "پروگرام",
  "<EOS>اور",
  "اق",
  "چین",
  "بے",
  "مدثر",
  "والد",
  "وطن",
  "احمد",
  "حال",
  "گاہک",
  "گئی،",
  "ً",
  "<EOS>۔",
  "لط",
  "ڈرائیور",
  "سروش",
  "گہرے",
  "دفعہ",
  "ّا",
  "ہاں",
  "ذمے",
  "بچہ",
  "ے۔",
  "ہاں،",
  "خان",
  "عائشہ",
  "مچھ",
  "گزر",
  "صیف",
  "جیے",
  "چھین",
  "گفتگو",
  "ننھے",
  "طاقت",
  "احتیاط",
  "قہ",
  "اظفر",
  "رہتی",
  "اُلّو",
  "عبداللہ",
  "دھوپ",
  "فائدہ",
  "تربیت",
  "بادشاہ",
  "بزر",
  "<EOS>اللہ",
  "عنی",
  "ریب",
  "بط",
  "<EOS>جیسے",
  "وقار",
  "جرم",
  "خی",
  "مضبوط",
  "نع",
  "مقصد",
  "تھے،",
  "جی",
  "بس",
  "ہے؟",
  "لم",
  "رہ",
  "چا",
  "<EOS>کوئی",
  "گرنے",
  "رش",
  "بخار",
  "مرغی",
  "چھڑی",
  "اصل",
  "استعمال",
  "صائمہ",
  "ٴ",
  "سین",
  "چھپ",
  "بٹوا",
  "مجرم",
  "کھیلتا",
  "پھی",
  "بھی۔",
  "نم",
  "ہل",
  "E",
  "مین",
  "گئیں،",
  "ادث",
  "تا",
  "بتائی۔",
  "مفت",
  "بیوی",
  "صورتِ",
  "روشن",
  "دی",
  "لیا،",
  "مد",
  "گلی",
  "جائیں۔",
  "نج",
  "سمجھ",
  "شدید",
  "حاشر",
  "آنکھوں",
  "شرمندہ",
  "جاتی۔",
  "رکھتا",
  "رشتے",
  "محسوس",
  "ہوئے",
  "جیب",
  "برباد",
  "،",
  "جاؤ،",
  "اپنا",
  "<EOS>ڈاکٹر",
  "پریشان",
  "مٹکے",
  "نا",
  "اُچھ",
  "فہد",
  "پَر",
  "چاہیے۔",
  "پہلی",
  "کیسی",
  "دیکھے",
  "چالیس",
  "انڈے",
  "اچانک",
  "رزق",
  "<EOS>بچے",
  "لف",
  "بیٹھی",
  "چھوٹا",
  "مالک",
  "نر",
  "جائزہ",
  "مرمت",
  "جو",
  "کرتی۔",
  "مض",
  "<EOS>اتنی",
  "مق",
  "مسئ",
  "ضی",
  "جھٹ",
  "چشمے",
  "خص",
  "جیسا",
  "اد",
  "پیو",
  "را",
  "ایسا",
  "تھے",
  "یا",
  "وقو",
  "پڑ",
  "<EOS>جو",
  "بکرا",
  "کہنا",
  "گوش",
  "دربار",
  "ٹھا",
  "سوپ",
  "لاڈ",
  "کینٹین",
  "جے",
  "غلام",
  "خواہ",
  "پرنسپل",
  "سبزی",
  "پانڈا",
  "شیطان",
  "یونیورسٹی",
  "بولنے",
  "لینا",
  "گرد",
  "عماد",
  "جھکا",
  "قید",
  "اِدھر",
  "<EOS>اپنے",
  "چکے",
  "تجوی",
  "فقیر",
  "من",
  "ڈنڈ",
  "گیس",
  "مزاج",
  "ُّو",
  "سیب",
  "زندگی",
  "بچ",
  "کاغ",
  "لو،",
  "گا؟",
  "قسم",
  "اصم",
  "طبی",
  "<EOS>شاید",
  "شکل",
  "ایڈورڈ",
  "تع",
  "تھوڑی",
  "تسلی",
  "صی",
  "،لیکن",
  "ڈاکٹر",
  "گو",
  "پسند",
  "روبو",
  "ثابت",
  "!",
  "ھر",
  "ط",
  "راج",
  "روح",
  "صے",
  "،وہ",
  "اُ",
  "وہاں",
  "سزا",
  "کھیلنے",
  "کوئی",
  "سبق",
  "بارش",
  "بیس",
  "ق",
  "تعمیر",
  "گھس",
  "کیسے",
  "ڈان",
  "نصیحت",
  "بھی",
  "داشت",
  "میدان",
  "درخواست",
  "<EOS>تب",
  "کہا",
  "تی",
  "چے",
  "کُ",
  "مت",
  "نظ",
  "وال",
  "البم",
  "پرنس",
  "نہ",
  "چوہدری",
  "<EOS>ہم",
  "ممکن",
  "لی",
  "ئر",
  "روزے",
  "بیمار",
  "علاوہ",
  "پڑتا",
  "ہال",
  "<EOS>اپنی",
  "ذریعے",
  "وں",
  "جنگ",
  "طے",
  "حید",
  "گھ",
  "ترتیب",
  "عہ",
  "ظلم",
  "دیو",
  "خیر",
  "جمیل",
  "تھا۔",
  "قے",
  "اساتذہ",
  "صرف",
  "گد",
  "خالہ",
  "گر",
  "تقریباً",
  "زو",
  "زومی",
  "گئے۔",
  "رحم",
  "<EOS>پہلے",
  "اپنے",
  "پیچھے",
  "کب",
  "بڑھ",
  "ار",
  "کھینچ",
  "امتحان",
  "<EOS>ص",
  "انصاف",
  "پی",
  "ائی",
  "افطاری",
  "تنہا",
  "مما",
  "صبر",
  "طرف",
  "مسئلہ",
  "حہ",
  "بہادر",
  "دوبارہ",
  "دلچسپی",
  "بُرے",
  "ٹ",
  "ا",
  "بح",
  "ہرن",
  "دُ",
  "پڑھ",
  "خال",
  "گئی۔",
  "سوچنے",
  "زور",
  "کیوں",
  "حاضر",
  "چھلانگ",
  "زا",
  "پڑتی",
  "چِن",
  "شہز",
  "سچ",
  "کے",
  "جب",
  "پچھ",
  "گیا،",
  "لئے",
  "<EOS>مجھے",
  "گاڑی",
  "اُڑتے",
  "اغ",
  "مینڈک",
  "یک",
  "انتظام",
  "نہایت",
  "رضا",
  "چِ",
  "نتیجہ",
  "صاحب!",
  "مل",
  "آفس",
  "غلطی",
  "ٹمی"
]